espressif/esp-idf/components/esp_psram/test_apps/psram/sdkconfig.ci.esp32_2t
CONFIG_IDF_TARGET="esp32"
CONFIG_SPIRAM=y
CONFIG_SPIRAM_2T_MODE=y
CONFIG_SPIRAM_BANKSWITCH_ENABLE=n
